/* Class = "UISegmentedControl"; 4Nz-pP-PhB.segmentTitles[0] = "ALL"; ObjectID = "4Nz-pP-PhB"; */
"4Nz-pP-PhB.segmentTitles[0]" = "すべて";

/* Class = "UISegmentedControl"; 4Nz-pP-PhB.segmentTitles[1] = "RAW"; ObjectID = "4Nz-pP-PhB"; */
"4Nz-pP-PhB.segmentTitles[1]" = "RAW";

/* Class = "UISegmentedControl"; 4Nz-pP-PhB.segmentTitles[2] = "JPG"; ObjectID = "4Nz-pP-PhB"; */
"4Nz-pP-PhB.segmentTitles[2]" = "JPG";

/* Class = "UISegmentedControl"; 4Nz-pP-PhB.segmentTitles[3] = "MOV"; ObjectID = "4Nz-pP-PhB"; */
"4Nz-pP-PhB.segmentTitles[3]" = "映像";

/* Class = "UIBarButtonItem"; title = "ALL"; ObjectID = "93S-L7-kbz"; */
"93S-L7-kbz.title" = "すべて";

/* Class = "UIBarButtonItem"; title = "sd1"; ObjectID = "AIO-FL-6Zq"; */
"AIO-FL-6Zq.title" = "sd1";

/* Class = "UIBarButtonItem"; title = "Select All"; ObjectID = "B6j-6e-LBX"; */
"B6j-6e-LBX.title" = "すべてを選択";

/* Class = "UIBarButtonItem"; title = "No photos"; ObjectID = "cCc-5u-ToI"; */
"cCc-5u-ToI.title" = "写真がありません";

/* Class = "UISegmentedControl"; CZr-8k-SrG.segmentTitles[0] = "DATE"; ObjectID = "CZr-8k-SrG"; */
"CZr-8k-SrG.segmentTitles[0]" = "日付順";

/* Class = "UISegmentedControl"; CZr-8k-SrG.segmentTitles[1] = "RECENT"; ObjectID = "CZr-8k-SrG"; */
"CZr-8k-SrG.segmentTitles[1]" = "新着順";

/* Class = "UILabel"; text = "Connecting to Camera"; ObjectID = "Eds-0Z-DBs"; */
"Eds-0Z-DBs.text" = "カメラへ接続中";

/* Class = "UILabel"; text = "Loading list of Photos"; ObjectID = "NwQ-DR-RPk"; */
"NwQ-DR-RPk.text" = "写真一覧をロード中";

/* Class = "UINavigationItem"; title = "PK Import"; ObjectID = "PGy-gM-Yj9"; */
"PGy-gM-Yj9.title" = "PK読み込み";

/* Class = "UILabel"; text = "NAME"; ObjectID = "QUA-AS-jr5"; */
"QUA-AS-jr5.text" = "ファイル名";

/* Class = "UIBarButtonItem"; title = "Import All"; ObjectID = "S0g-SI-bCY"; */
"S0g-SI-bCY.title" = "すべてを読み込む";

